ENTER_TWITCH_NICKNAME = "Введите свой никнейм Twitch: "

SET_NICKNAME = "Вы установили ник: "

RESET_NICKNAME = "Поменять никнейм Twitch"

SHOW_PROFILE = "Посмотреть профиль"

GAME_NOT_STARTED = "Игра еще не началась!"

COLOR_BET_SELECTED = "Цвет ставки уже выбран! Новый цвет можно задать после объявления новой ставки.\nВы можете повышать ставку только на выбранный цвет.\n"

UP_BET = "Поднять ставку на: "

IF_BET_SETUP = "Если вы сделаете ставку, то вы не сможете выбрать другой цвет"

BET_IS_UP = "Ставка повышена!"

BETS_NOT_OPEN = "Ставки еще не открыты"

ANTI_FLOOD = "Защита от спама, подождите 5 сек!"

IN_GAME = "Войти в игру"

NOT_REGISTER = "Вы не зарегистрированны, нажмите /start для регистрации!"

BET_CLOSE_USER = "Ставка была закрыта, победила "

NOT_MONEY_USER = "У вас недостаточно баланса!"

INPUT_BET = "Введите сумму ставки: "

ERROR_UNPUT_BET = "Вы ввели неккоректные символы, напишите сумму ставки еще раз:"
